[
  {
    "name": "Acalmar Emoções",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 215,
    "level": 2,
    "school": "Encantamento",
    "casting_time": "1 ação",
    "range": "18 metros",
    "components": "V, S",
    "ritual": false,
    "contentration": true,
    "duration": "Até 1 minuto",
    "description": "Você tenta suprimir emoções fortes em um grupo de pessoas. Cada humanoide em uma esfera de 6 metros de raio, centrada em um ponto que você escolher dentro do alcance, deve realizar um teste de resistência de Carisma; uma criatura pode escolher falhar nesse teste, se desejar. Se uma criatura falhar na resistência, escolha um dentre os dois efeitos a seguir. Você pode suprimir qualquer efeito que esteja deixando a criatura enfeitiçada ou amedrontada. Quando essa magia terminar, qualquer efeito suprimido volta a funcionar, considerando que sua duração não tenha acabado nesse meio tempo. Alternativamente, você pode tornar um alvo indiferente às criaturas que você escolher que forem hostis a ele. Essa indiferença acaba se o alvo for atacado ou ferido por uma magia ou se ele testemunhar qualquer dos seus amigos sendo ferido. Quando a magia terminar, a criatura se tornará hostil novamente, a não ser que o Mestre diga o contrário."
  },
  {
    "name": "Adivinhação",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 215,
    "level": 4,
    "school": "Adivinhação",
    "casting_time": "1 ação",
    "range": "Pessoal",
    "components": "V, S, M (incenso e uma oferenda apropriada para sacrifício à sua religião, juntos valendo, no mínimo, 25 po, consumidos pela magia)",
    "ritual": true,
    "concentration": false,
    "duration": "Instantânea",
    "description": "Sua magia e uma oferenda colocam você em contato com um deus ou servo divino. Você faz uma única pergunta a respeito de um objetivo, evento ou atividade específico que irá ocorrer dentro de 7 dias. O Mestre oferece uma resposta confiável. A resposta deve ser uma frase curta, uma rima enigmática ou um presságio. A magia não leva em consideração qualquer possível circunstância que possa mudar o que está por vir, como a conjuração de magias adicionais ou a perda ou ganho de um companheiro. Se você conjurar a magia duas ou mais vezes antes de completar seu próximo descanso longo, existe uma chance cumulativa de 25 por cento de cada conjuração, depois da primeira que você fez, ter um resultado aleatório. O Mestre faz essa jogada secretamente."
  },
  {
    "name": "Ajuda",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 215,
    "level": 2,
    "school": "Abjuração",
    "casting_time": "1 ação",
    "range": "9 metros",
    "components": "V, S, M (uma pequena fita de tecido branco)",
    "ritual": false,
    "concentration": false,
    "duration": "8 horas",
    "description": "Sua magia inspira seus aliados com vigor e determinação. Escolha até três criaturas dentro do alcance. O máximo de pontos de vida e os pontos de vida atuais de cada alvo aumentam em 5, pela duração.",
    "higher_levels": "Quando você conjurar essa magia usando um espaço de magia de 3° nível ou superior, os pontos de vida dos alvos aumentam em 5 pontos adicionais para cada nível do espaço acima do 2°."
  },
  {
    "name": "Alarme",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 215,
    "level": 1,
    "school": "Abjuração",
    "casting_time": "1 minuto",
    "range": "9 metros",
    "components": "V, S, M (um pequeno sino e um pequeno fio de prata)",
    "ritual": true,
    "concentration": false,
    "duration": "8 horas",
    "description": "Você coloca um alarme para intrusos desavisados. Escolha uma porta, uma janela ou uma área dentro do alcance que não seja maior que 6 metros cúbicos. Até a magia acabar, um alarme alerta você sempre que uma criatura Miúda ou maior tocarem ou entrarem na área protegida. Quando você conjura a magia, você pode designar as criaturas que não ativarão o alarme. Você também escolhe se o alarme será mental ou audível. Um alarme mental alerta você com um silvo na sua mente, se você estiver a até de 1,5 quilômetro da área protegida. Esse silvo acordará você se você estiver dormindo. Um alarme audível produz o som de um sino de mão por 10 minutos num raio de 18 metros."
  },
  {
    "name": "Aliado Planar",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 215,
    "level": 6,
    "school": "Conjuração",
    "casting_time": "10 minutos",
    "range": "18 metros",
    "components": "V, S",
    "ritual": false,
    "concentration": false,
    "duration": "Instantânea",
    "description": "Você suplica a uma entidade transcendental por ajuda. O ser deve ser conhecido por você: seu deus, um primordial, um príncipe demônio ou algum outro ser de poder cósmico. Essa entidade envia um celestial, um corruptor ou um elemental leal a ela para ajudar você, fazendo a criatura aparecer em um espaço desocupado dentro do alcance. Se você conhecer o nome de uma criatura específica, você pode falar o nome quando conjurar essa magia para requisitar essa criatura, do contrário, você pode receber uma criatura diferente de qualquer forma (à escolha do Mestre). Quando a criatura aparecer, ela não está sob nenhuma compulsão para se comportar de um modo em particular. Você pode pedir a criatura que realize um serviço em troca de um pagamento, mas ela não é obrigada a fazê-lo. A tarefa solicitada pode variar de simples (carregue-nos voando para o outro lado do abismo ou nos ajude a lutar essa batalha) a complexa (espione nossos inimigos ou nos proteja durante nossa incursão na masmorra). Você deve ser capaz de se comunicar com a criatura para barganhar os serviços dela. O pagamento pode ser feito de várias formas. Um celestial pode requerer uma generosa doação de ouro ou itens mágicos para um templo aliado, enquanto que um corruptor pode exigir um sacrifício vivo ou uma parte dos espólios. Algumas criaturas podem trocar seus serviços por uma missão feita por você. Como regra geral, uma tarefa que possa ser medida em minutos, exigirá um pagamento de 100 po por minuto. Uma tarefa medida em horas exigirá 1.000 po por hora. E uma tarefa medida em dias (até 10 dias) exigirá 10.000 po por dia. O Mestre pode ajustar esses pagamentos baseado nas circunstâncias pelas quais a magia foi conjurada. Se a tarefa estiver de acordo com o caráter da criatura, o pagamento pode ser reduzido à metade, ou mesmo dispensado. Tarefas que não proporcionem perigo, tipicamente requerem apenas metade do pagamento sugerido, enquanto que tarefas especialmente perigosas podem exigir um grande presente. As criaturas raramente aceitarão tarefas que pareçam suicidas. Após a criatura completar a tarefa ou quando a duração acordada para o serviço expirar, a criatura retornará para seu plano natal depois de relatar sua partida a você, se apropriado para a tarefa e se possível. Se você não for capaz de acertar um preço para os serviços da criatura, ela imediatamente voltará para o seu plano natal. Uma criatura convidada para se juntar ao seu grupo, conta como um membro dele, recebendo sua parte total na premiação de pontos de experiência."
  },
  {
    "name": "Aljava Veloz",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 216,
    "level": 5,
    "school": "Transmutação",
    "casting_time": "1 ação bônus",
    "range": "Toque",
    "components": "V, S, M (uma aljava contendo, pelo menos, uma munição)",
    "ritual": false,
    "concentration": true,
    "duration": "Até 1 minuto",
    "description": "Você transmuta sua aljava para que ela produza um suprimento interminável de munições não-mágicas, que parecem saltar na sua mão quando você tenta pega-las. Em cada um dos seus turnos, até a magia acabar, você pode usar uma ação bônus para realizar dois ataques com uma arma que use munição de uma aljava. Cada vez que você fizer tais ataques à distância, sua aljava, magicamente, repõe a munição que você usou com uma munição não-mágica similar. Qualquer munição criada por essa magia se desintegra quando a magia acaba. Se a aljava não estiver mais com você, a magia acaba."
  },
  {
    "name": "Alterar Forma",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 216,
    "level": 9,
    "school": "Transmutação",
    "casting_time": "1 ação",
    "range": "Pessoal",
    "components": "V, S, M (uma argola de jade valendo, no mínimo, 1.500 po, que você deve colocar na sua cabeça antes de conjurar a magia)",
    "ritual": false,
    "concentration": true,
    "duration": "Até 1 hora",
    "description": "Você assume a forma de uma criatura diferente, pela duração. A nova forma pode ser qualquer criatura com um nível de desafio igual ao seu nível ou menor. A criatura não pode ser nem um constructo nem um mortovivo e você deve ter visto esse tipo de criatura pelo menos uma vez. Você se transforma num exemplar médio da criatura, um sem quaisquer níveis de classe nem característica Conjuração. Suas estatísticas de jogo são substituídas pelas estatísticas da forma escolhida, no entanto, você mantém sua tendência e valores de Inteligência, Sabedoria e Carisma. Você também mantém suas proficiências em testes de resistência, além de ganhar as da nova criatura. Se a criatura tiver a mesma proficiência que você e o bônus listado nas estatísticas dela for maior que o seu, use os bônus da criatura no lugar do seu. Você não pode usar qualquer ação lendária ou de covil da nova forma. Você assume os pontos de vida e Dados de Vida da sua nova forma. Quando você reverter a sua forma normal, você retorna à quantidade de pontos de vida que tinha antes da transformação. Se você reverter como resultado de ter caído a 0 pontos de vida, qualquer dano excedente é recebido pela sua forma normal. Contanto que o dano excedente não reduza os pontos de vida da sua forma normal a 0, você não cairá inconsciente. Você mantém os benefícios de qualquer característica da sua classe, raça ou outra fonte e pode usá-las, considerando que sua nova forma é fisicamente capaz de fazê-lo. Você não pode usar quaisquer sentidos especiais que você possua (por exemplo, visão no escuro) a não ser que a nova forma também possua o sentido. Você só poderá falar se a nova forma, normalmente, puder falar. Quando você se transforma, você pode escolher se o seu equipamento cai no chão, é assimilado a sua nova forma ou é usado por ela. Equipamentos vestidos e carregados funcionam normalmente. O Mestre decide qual equipamento é viável para a nova forma vestir ou usar, baseado na forma e tamanho da criatura. O seu equipamento não muda de forma ou tamanho para se adaptar à nova forma e, qualquer equipamento que a nova forma não possa vestir deve, ou cair no chão ou ser assimilado por ela. Equipamentos assimilados não terão efeito nesse estado. Pela duração da magia, você pode usar sua ação para assumir uma forma diferente, seguindo as mesmas restrições e regras da forma anterior, com uma exceção: se sua nova forma tiver mais pontos de vida que sua forma atual, seus pontos de vida mantêm o valor atual."
  },
  {
    "name": "Alterar-se",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 216,
    "level": 2,
    "school": "Transmutação",
    "casting_time": "1 ação",
    "range": "Pessoal",
    "components": "V, S",
    "ritual": false,
    "concentration": true,
    "duration": "Até 1 hora",
    "description": "Você assume uma forma diferente. Quando conjurar essa magia, escolha uma das seguintes opções, o efeito durará pela duração da magia. Enquanto a magia durar, você pode terminar uma opção com uma ação para ganhar os benefícios de uma diferente.",
    "effects": [
      {
        "type": "Adaptação Aquática",
        "description": "Você adapta seu corpo paraAdaptação Aquática. Você adapta seu corpo para um ambiente aquático, brotando guelras e crescendo membranas entre seus dedos. Você pode respirar embaixo d'água e ganha deslocamento de natação igual a seu deslocamento terrestre."
      },
      {
        "type": "Mudar Aparência",
        "description": "Você transformar sua aparência. Você decide com o que você parece, incluindo altura, peso, traços faciais, timbre da sua voz, comprimento do cabelo, coloração e características distintas, se tiverem. Você pode ficar parecido com um membro de outra raça, apesar de nenhuma de suas estatísticas mudar. Você também não pode parecer com uma criatura de um tamanho diferente do seu, e seu formado básico permanece o mesmo; se você for bípede, você não pode usar essa magia para se tornar quadrupede, por exemplo. A qualquer momento, pela duração da magia, você pode usar sua ação para mudar sua aparência dessa forma, novamente."
      },
      {
        "type": "Armas Naturais",
        "description": "Você faz crescerem garras, presas, espinhos, chifres ou armas naturais diferentes, à sua escolha. Seus ataques desarmados causam 1d6 de dano de concussão, perfurante ou cortante, como apropriado para a arma natural que você escolheu, e você é proficiente com seus ataques desarmados. Finalmente, a arma natural é mágica e você tem +1 de bônus nas jogadas de ataque e dano que você fizer com ela."
      }
    ]
  },
  {
    "name": "Amizade",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 216,
    "level": 0,
    "school": "Encantamento",
    "casting_time": "1 ação",
    "range": "Pessoal",
    "components": "S, M (uma pequena quantidade de maquiagem aplicada ao rosto durante a conjuração da magia)",
    "ritual": false,
    "concentration": true,
    "duration": "Até 1 minuto",
    "description": "Pela duração, você terá vantagem em todos os testes de Carisma direcionados a uma criatura, à sua escolha, que não seja hostil a você. Quando a magia acabar, a criatura perceberá que você usou magia para influenciar o humor dela, e ficará hostil a você. Uma criatura propensa a violência irá atacar você. Outra criatura pode buscar outras formas de retaliação (a critério do Mestre), dependendo da natureza da sua interação com ela."
  },
  {
    "name": "Amizade Animal",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 217,
    "level": 1,
    "school": "Encantamento",
    "casting_time": "1 ação",
    "range": "9 metros",
    "components": "V, S, M (um punhado de comida)",
    "ritual": false,
    "concentration": false,
    "duration": "24 horas",
    "description": "Essa magia deixa você convencer uma besta que você não quer prejudicar. Escolha uma besta que você possa ver dentro do alcance. Ela deve ver e ouvir você. Se a Inteligência da besta for 4 ou maior, a magia falha. Do contrário, a besta deve ser bem sucedida num teste de resistência de Sabedoria ou ficará enfeitiçada por você pela duração da magia. Se você ou um dos seus companheiros ferir o alvo, a magia termina.",
    "higher_levels": "Quando você conjurar essa magia usando um espaço de magia de 2° nível ou superior, você pode afetar uma besta adicional para cada nível do espaço acima do 1°."
  },
  {
    "name": "Ampliar Plantas",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 217,
    "level": 3,
    "school": "Transmutação",
    "casting_time": "1 ação ou 8 horas",
    "range": "45 metros",
    "components": "V, S",
    "ritual": false,
    "concentration": false,
    "duration": "Instantânea",
    "description": "Essa magia canaliza vitalidade nas plantas dentro de uma área específica. Existem dois usos possíveis para essa magia, concedendo ou benefícios imediatos ou a longo prazo. Se você conjurar essa magia usando 1 ação, escolha um ponto dentro do alcance. Todas as plantas normais num raio de 30 metros centrado no ponto tornam-se espessas e carregadas. Uma criatura se movendo na área deve gastar 6 metros de movimento para cada 1,5 metro que se mover. Você pode excluir uma ou mais áreas de qualquer tamanho, dentro da área da magia, para não ser afetada. Se você conjurar essa magia ao longo de 8 horas, você fertiliza a terra. Todas as plantas num raio de 800 metros, centrado no ponto dentro do alcance, ficam enriquecidas por 1 ano. As plantas fornecerão o dobro da quantidade normal de comida quando colhidas."
  },
  {
    "name": "Âncora Planar",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 217,
    "level": 5,
    "school": "Abjuração",
    "casting_time": "1 hora",
    "range": "18 metros",
    "components": "V, S, M (uma joia valendo, no mínimo, 1.000 po, consumida pela magia)",
    "ritual": false,
    "concentration": false,
    "duration": "24 horas",
    "description": "Com essa magia, você tenta obrigar um celestial, corruptor, elemental ou fada a servi-lo. A criatura deve estar dentro do alcance durante toda a conjuração da magia. (Tipicamente, a criatura, primeiramente, é invocada dentro de um círculo mágico invertido para mantê-la presa enquanto a magia é conjurada.) Ao completar a conjuração, o alvo deve realizar um teste de resistência de Carisma. Se falhar na resistência, ela é obrigada a servir você pela duração. Se a criatura foi invocada ou criada por outra magia, a duração da magia é estendida para se equiparar a dessa magia. Uma criatura obrigada deve seguir suas instruções da melhor forma que puder. Você poderia comandar a criatura a acompanhar você em uma aventura, a guardar um local ou a enviar uma mensagem. A criatura obedece ao pé da letra suas instruções, mas se a criatura for hostil a você, ela se esforçará para distorcer suas palavras para atingir seus próprios objetivos. Se a criatura atender suas instruções completamente antes da magia acabar, ela viajará até você para relatar esse fato se você estiver no mesmo plano de existência. Se você estiver em um plano de existência diferente, ela retornará para o lugar onde você a contatou e permanecerá lá até a magia acabar.",
    "higher_levels": "Quando você conjurar essa magia usando um espaço de magia de nível superior, a duração aumenta para 10 dias com um espaço de 6° nível, para 30 dias com um espaço de 7° nível, para 180 dias com um espaço de 8° nível e para um ano com um espaço de magia de 9° nível."
  },
  {
    "name": "Andar na Água",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 217,
    "level": 3,
    "school": "Transmutação",
    "casting_time": "1 ação",
    "range": "9 metros",
    "components": "V, S, M (uma rolha)",
    "ritual": true,
    "concentration": false,
    "duration": "1 hora",
    "description": "Essa magia concede a habilidade de se mover através de qualquer superfície líquida - como água, ácido, lama, neve, areia movediça ou lava - como se ela fosse chão sólido inofensivo (as criaturas atravessando lava derretida ainda podem sofrer dano do calor). Até dez criaturas voluntárias que você possa ver, dentro do alcance, ganham essa habilidade pela duração. Se você afetar uma criatura submersa em um líquido, a magia ergue o alvo para a superfície do líquido a uma taxa de 18 metros por rodada."
  },
  {
    "name": "Animar Mortos",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 217,
    "level": 3,
    "school": "Necromancia",
    "casting_time": "1 minuto",
    "range": "3 metros",
    "components": "V, S, M (uma gota de sangue, um pedaço de carne e um punhado de pó de osso)",
    "ritual": false,
    "concentration": false,
    "duration": "Instantânea",
    "description": "Essa magia cria um servo morto-vivo. Escolha uma pilha de ossos ou um corpo de um humanoide Médio ou Pequeno dentro do alcance. Sua magia imbui o alvo com uma imitação corrompida de vida, erguendo-o como uma criatura morta-viva. O alvo se torna um esqueleto, se você escolheu ossos, ou um zumbi, se você escolheu um corpo (o Mestre tem as estatísticas de jogo da criatura). Em cada um dos seus turnos, você pode usar uma ação bônus para comandar mentalmente qualquer criatura que você criou com essa magia, se a criatura estiver a até 18 metros de você (se você controla diversas criaturas, você pode comandar qualquer uma ou todas elas ao mesmo tempo, emitindo o mesmo comando para cada uma). Você decide qual ação a criatura irá fazer e para onde ela irá se mover durante o próximo turno dela, ou você pode emitir um comando geral, como para guardar uma câmara ou corredor específico. Se você não der nenhum comando, as criaturas apenas se defenderão contra criaturas hostis. Uma vez que receba uma ordem, a criatura continuará a segui-la até a tarefa estar concluída. A criatura fica sob seu controle por 24 horas, depois disso ela para de obedecer aos seus comandos. Para manter o controle da criatura por mais 24 horas, você deve conjurar essa magia na criatura novamente, antes das 24 horas atuais terminarem. Esse uso da magia recupera seu controle sobre até quatro criaturas que você tenha animado com essa magia, ao invés de animar uma nova.",
    "higher_levels": "Quando você conjurar essa magia usando um espaço de magia de 4° nível ou superior, você pode animar ou recuperar o controle de duas criaturas mortas-vivas para cada nível do espaço acima do 3°. Cada uma dessas criaturas deve vir de um corpo ou pilha de ossos diferente."
  },
  {
    "name": "Animar Objetos",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 218,
    "level": 5,
    "school": "Transmutação",
    "casting_time": "1 ação",
    "range": "36 metros",
    "components": "V, S",
    "ritual": false,
    "concentration": true,
    "duration": "Até 1 minuto",
    "description": "Objetos ganham vida ao seu comando. Escolha até dez objetos não-mágicos dentro do alcance, que não estejam sendo vestidos ou carregados. Alvos Médios contam como dois objetos, alvos Grandes contam como quatro objetos e alvos Enormes contam como oito objetos. Você não pode animar um objeto maior que Enorme. Cada alvo se anima e torna-se uma criatura sob seu controle até o final da magia ou até ser reduzido a 0 pontos de vida. Com uma ação bônus, você pode comandar mentalmente qualquer criatura que você criar com essa magia se a criatura estiver a até 150 metros de você (se você controla várias criaturas, você pode comandar qualquer ou todas elas ao mesmo tempo, emitindo o mesmo comando para cada uma). Você decide qual ação a criatura irá fazer e para onde ela irá se mover durante o próximo turno dela, ou você pode emitir um comando geral, como para guardar uma câmara ou corredor específico. Se você não der nenhum comando, as criaturas apenas se defenderão contra criaturas hostis. Uma vez que receba uma ordem, a criatura continuará a segui-la até a tarefa estar concluída. Um objeto animado é um constructo com CA, pontos de vida, ataques, Força e Destreza determinados pelo seu tamanho. Sua Constituição é 10 e sua Inteligência e Sabedoria são 3 e seu Carisma é 1. Seu deslocamento é 9 metros; se o objeto não tiver pernas ou outros apêndices que ele possa usar para locomoção, ao invés, ele terá deslocamento de voo 9 metros e poderá planar. Se o objeto estiver firmemente preso a uma superfície ou objeto maior, como uma corrente presa a uma parede, seu deslocamento será 0. Ele tem percepção às cegas num raio de 9 metros e é cego além dessa distância. Quando o objeto animado cair a 0 pontos de vida, ele reverte a sua forma normal de objeto e qualquer dano restante é transferido para sua forma de objeto original. Se você ordenar a um objeto que ataque, ele pode realizar um único ataque corpo-a-corpo contra uma criatura a até 1,5 metro dele. Ele realiza um ataque de pancada com um bônus de ataque e dano de concussão determinado pelo seu tamanho. O Mestre pode definir que um objeto específico inflige dano cortante ou perfurante, baseado na forma dele.",
    "higher_levels": "Se você conjurar essa magia usando um espaço de magia de 6° nível ou superior, você pode animar dois objetos adicionais para cada nível do espaço acima do 5°.",
    "statistics": {
      "type": "Objeto Animado",
      "data": [
        {
          "size": "Miúdo",
          "pv": 20,
          "ca": 18,
          "attack": 8,
          "damage": "1d4 + 4",
          "strength": 4,
          "dexterity": 18
        },
        {
          "size": "Pequeno",
          "pv": 25,
          "ca": 16,
          "attack": 6,
          "damage": "1d8 + 2",
          "strength": 6,
          "dexterity": 14
        },
        {
          "size": "Médio",
          "pv": 40,
          "ca": 13,
          "attack": 5,
          "damage": "2d6 + 1",
          "strength": 10,
          "dexterity": 12
        },
        {
          "size": "Grande",
          "pv": 50,
          "ca": 10,
          "attack": 6,
          "damage": "2d10 + 2",
          "strength": 14,
          "dexterity": 10
        },
        {
          "size": "Enorme",
          "pv": 80,
          "ca": 10,
          "attack": 8,
          "damage": "2d12 + 4",
          "strength": 18,
          "dexterity": 6
        }
      ]
    }
  },
  {
    "name": "Antipatia/Simpatia",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 218,
    "level": 8,
    "school": "Encantamento",
    "casting_time": "1 hora",
    "range": "18 metros",
    "components": "V, S, M (ou um pedaço de alume embebido em vinagre para o efeito de antipatia, ou uma gota de mel para o efeito de simpatia)",
    "ritual": false,
    "concentration": false,
    "duration": "10 dias",
    "description": "Essa magia atrai ou repele as criaturas de sua escolha. Você escolhe um alvo dentro do alcance, tanto um objeto ou criatura Enorme ou menor ou uma área que não seja maior que 60 metros cúbicos. Então, especifica um tipo de criatura inteligente, como dragões vermelhos, goblins ou vampiros. Você envolve o alvo com uma aura que pode atrair ou repelir as criaturas especificas pela duração. Escolha antipatia ou simpatia como efeito da aura. Terminando o efeito: Se uma criatura afetada terminar se turno enquanto não estiver a até 18 metros do alvo ou não for capaz de vê-lo, a criatura faz um teste de resistência de Sabedoria. Em um sucesso, a criatura não estará mais afetada pelo alvo e reconhecerá o sentimento de repugnância ou atração como mágico. Além disso, uma criatura afetada pela magia tem direito a outro teste de resistência de Sabedoria a cada 24 horas enquanto a magia durar. Uma criatura que obtenha sucesso na resistência contra esse efeito ficará imune a ele por 1 minuto, depois desse tempo, ela pode ser afetada novamente.",
    "effects": [
      {
        "type": "Antipatia",
        "description": "O encantamento faz com que criaturas do tipo designado por você sintam-se fortemente impelidos em deixar a área e evitar o alvo. Quando uma dessas criaturas puder ver o alvo ou ficar a 18 metros dele, a criatura deve ser bem sucedida num teste de resistência de Sabedoria ou ficará amedrontada. A criatura continuará amedrontada enquanto puder ver o alvo ou permanecer a 18 metros dele. Enquanto estiver amedrontada pelo alvo, a criatura deve usar seu deslocamento para se mover para o local seguro mais próximo o qual ela não possa ver o alvo. Se a criatura se mover para mais de 18 metros do alvo e não puder vê-lo, a criatura não estará mais amedrontada, mas ela ficará amedrontada novamente se voltar a ver o alvo ou ficar a 18 metros dele."
      },
      {
        "type": "Simpatia",
        "description": "O encantamento faz com que as criaturas especificadas sintam-se fortemente impelidos a se aproximar do alvo enquanto estiverem a 18 metros dele ou puderem vê-lo. Quando uma dessas criaturas puder ver o alvo ou ficar a 18 metros dele, a criatura deve ser bem sucedida num teste de resistência de Vontade ou usará seu deslocamento em cada um dos seus turnos para entrar na área ou se mover até o alcance do alvo. Quando a criatura tiver feito isso, ela não poderá se afastar do alvo voluntariamente. Se o alvo causar dano ou ferir a criatura afetada de alguma forma, a criatura afetada pode realizar um novo teste de resistência de Sabedoria para terminar o efeito, como descrito abaixo."
      }
    ]
  },
  {
    "name": "Aprimorar Habilidade",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 219,
    "level": 2,
    "school": "Transmutação",
    "casting_time": "1 ação",
    "range": "Toque",
    "components": "V, S, M (pelo ou penas de uma besta)",
    "ritual": false,
    "concentration": true,
    "duration": "Até 1 hora",
    "description": "Você toca uma criatura e a agracia com aprimoramento mágico. Escolha um dos efeitos a seguir; o alvo ganha esse efeito até o fim da magia.",
    "higher_levels": "Quando você conjurar essa magia usando um espaço de magia de 3° nível ou superior, você pode afetar uma criatura adicional para cada nível do espaço acima do 2°",
    "effects": [
      {
        "type": "Agilidade do Gato",
        "description": "O alvo tem vantagem em testes de Destreza. Ele também não sofre dano ao cair de 6 metros ou menos, se não estiver incapacitado."
      },
      {
        "type": "Esperteza da Raposa",
        "description": "O alvo tem vantagem em testes de Inteligência."
      },
      {
        "type": "Esplendor da Águia",
        "description": "O alvo tem vantagem em testes de Carisma."
      },
      {
        "type": "Força do Touro",
        "description": "O alvo tem vantagem em testes de Força e sua capacidade de carga é dobrada."
      },
      {
        "type": "Sabedoria da Coruja",
        "description": "O alvo tem vantagem em testes de Sabedoria."
      },
      {
        "type": "Vigor do Urso",
        "description": "O alvo tem vantagem em testes de Constituição. Ele também recebe 2d6 pontos de vida temporários, que são perdidos quando a magia termina."
      }
    ]
  },
  {
    "name": "Aprisionamento",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 219,
    "level": 9,
    "school": "Abjuração",
    "casting_time": "1 minuto",
    "range": "9 metros",
    "components": "V, S, M (um pergaminho de representação ou uma estatueta esculpida para se parecer com o alvo e um componente especial, que varia de acordo com a versão da magia que você escolher, valendo, no mínimo, 500 po por Dado de Vida)",
    "ritual": false,
    "concentration": false,
    "duration": "Até ser dissipada",
    "description": "Você cria um impedimento mágico para imobilizar uma criatura que você possa ver, dentro do alcance. O alvo deve ser bem sucedido num teste de resistência de Sabedoria ou será vinculado à magia; se ele for bem sucedido, ele será imune a essa magia se você conjurá-la novamente. Enquanto estiver sob efeito dessa magia, a criatura não precisará respirar, comer ou beber e não envelhece. Magias de adivinhação não podem localizar ou perceber o alvo. Durante a conjuração da magia, em quaisquer das versões, você pode especificar uma condição que irá fazer a magia terminar e libertará o alvo. A condição pode ser o quão específica ou elaborada quanto você quiser, mas o Mestre deve concordar que a condição é razoável e tem uma probabilidade de acontecer. As condições podem ser baseadas no nome, identidade ou divindade da criatura mas, no mais, devem ser baseadas em ações ou qualidades observáveis e não em valores intangíveis tais como nível, classe e pontos de vida. A magia dissipar magia pode terminar a magia apenas se for conjurada como uma magia de 9° nível, tendo como alvo ou a prisão ou o componente especial usado para criá-la. Você pode usar um componente especial em particular para criar apenas uma prisão por vez. Se você conjurar essa magia novamente usando o mesmo componente, o alvo da primeira conjuração é, imediatamente, liberado do vínculo.",
    "effects": [
      {
        "type": "Enterrar",
        "description": "O alvo é sepultado bem fundo na terra em uma esfera de energia mágica que é grande o suficiente para conter o alvo. Nada pode atravessar a esfera e nenhuma criatura pode se teletransportar ou usar viagem planar para entrar ou sair dela. O componente especial para essa versão da magia é um pequeno globo de mitral"
      },
      {
        "type": "Acorrentar",
        "description": "Pesadas correntes, firmemente presas ao solo, matam o alvo no lugar. O alvo está impedido até a magia acabar e ele não pode se mover ou ser movido por nenhum meio, até lá. O componente especial para essa versão da magia é uma fina corrente de metal precioso."
      },
      {
        "type": "Prisão Cercada",
        "description": "A magia transporta o alvo para dentro de um pequeno semiplano que é protegido contra teletransporte e viagem planar. O semiplano pode ser um labirinto, uma jaula, uma torre ou qualquer estrutura ou área confinada similar, à sua escolha. O componente material especial para essa versão da magia é uma representação em miniatura da prisão, feita de jade."
      },
      {
        "type": "Contenção Reduzida",
        "description": "O alvo é reduzido até o tamanho de 30 centímetros e é aprisionado dentro de uma gema ou objeto similar. A luz pode passar através da gema normalmente (permitindo que o alvo veja o exterior e outras criaturas vejam o interior), mas nada mais pode atravessá-la, mesmo por meios de teletransporte ou viagem planar. A gema não pode ser partida ou quebrada enquanto a magia estiver efetiva. O componente especial para essa versão da magia é uma gema transparente grande, como um coríndon, diamante ou rubi."
      },
      {
        "type": "Torpor",
        "description": "O alvo cai no sono e não pode ser acordado. O componente especial para essa versão da magia consiste em ervas soporíferas raras."
      }
    ]
  },
  {
    "name": "Arca Secreta de Leomund",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 219,
    "level": 4,
    "school": "Conjuração",
    "casting_time": "1 ação",
    "range": "Toque",
    "components": "V, S, M (um baú requintado, de 90 cm por 60 cm por 60 cm, construído com materiais raros valendo, no mínimo, 5.000 po e uma réplica miúda feita do mesmo material valendo, no mínimo, 50 po)",
    "ritual": false,
    "concentration": false,
    "duration": "Instantânea",
    "description": "Você esconde um baú, e todo o seu conteúdo, no Plano Etéreo. Você deve tocar o baú e a réplica em miniatura que serve como componente material para a magia. O baú pode acomodar até 3,6 metros cúbicos de matéria inorgânica (90 cm por 60 cm por 60 cm). Enquanto o baú permanecer no Plano Etéreo, você pode usar uma ação e tocar a réplica para revocar o baú. Ele aparece em um espaço desocupado no chão a 1,5 metro de você. Você pode enviar o baú de volta ao Plano Etéreo usando uma ação e tocando tanto no baú quanto na réplica. Após 60 dias, existe 5 por cento de chance, cumulativa, por dia do efeito da magia terminar. Esse efeito termina se você conjurar essa magia novamente, se a pequena réplica do baú for destruída ou se você decidir terminar a magia usando uma ação. Se a magia terminar enquanto o baú maior estiver no Plano Etéreo, ele estará irremediavelmente perdido."
  },
  {
    "name": "Área Escorregadia",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 220,
    "level": 1,
    "school": "Conjuração",
    "casting_time": "1 ação",
    "range": "18 metros",
    "components": "V, S, M (um pouco de pele de porco ou manteiga)",
    "ritual": false,
    "concentration": false,
    "duration": "1 minuto",
    "description": "Graxa escorregadia cobre o solo em um quadrado de 3 metros centrado em um ponto, dentro do alcance, tornando essa área em terreno difícil pela duração. Quando a graxa aparece, cada criatura de pé na área deve ser bem sucedida num teste de resistência de Destreza ou cairá no chão. Uma criatura que entre na área ou termine seu turno nela, deve ser bem sucedida num teste de resistência de Destreza ou cairá no chão."
  },
  {
    "name": "Arma Espiritual",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 220,
    "level": 2,
    "school": "Evocação",
    "casting_time": "1 ação bônus",
    "range": "18 metros",
    "components": "V, S",
    "ritual": false,
    "concentration": false,
    "duration": "1 minuto",
    "description": "Você cria uma arma espectral flutuante, dentro do alcance, que permanece pela duração ou até você conjurar essa magia novamente. Quando você conjura essa magia, você pode realizar um ataque corpo-a-corpo com magia contra uma criatura a 1,5 metro da arma. Se atingir, o alvo sofre dano de energia igual a 1d8 + seu modificador de habilidade de conjuração. Com uma ação bônus, no seu turno, você pode mover a arma até 6 metros e repetir o ataque contra uma criatura a 1,5 metro dela. A arma pode ter a forma que você desejar. Clérigos de divindades associadas com uma arma em particular (como St. Cuthbert é conhecido por sua maça ou Thor por seu martelo) fazem o efeito dessa magia se assemelhar a essa arma.",
    "higher_levels": "Quando você conjurar essa magia usando um espaço de magia de 3° nível ou superior, o dano aumenta em 1d8 para cada dois níveis do espaço acima do 2°."
  },
  {
    "name": "Arma Mágica",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 220,
    "level": 2,
    "school": "Transmutação",
    "casting_time": "1 ação bônus",
    "range": "Toque",
    "components": "V, S",
    "ritual": false,
    "concentration": true,
    "duration": "Até 1 hora",
    "description": "Você toca uma arma não-mágica. Até a magia acabar, a arma se torna uma arma mágica com +1 de bônus nas jogadas de ataque e jogadas de dano.",
    "higher_levels": "Quando você conjurar essa magia usando um espaço de magia de 4° nível ou superior, o bônus aumenta para +2. Quando você usar um espaço de magia de 6° nível ou superior, o bônus aumenta para +3."
  },
  {
    "name": "Armadura Arcana",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 220,
    "level": 1,
    "school": "Abjuração",
    "casting_time": "1 ação",
    "range": "Toque",
    "components": "V, S, M (um pedaço de couro curado)",
    "ritual": false,
    "concentration": false,
    "duration": "8 horas",
    "description": "Você toca uma criatura voluntária que não esteja vestindo armadura e uma energia mágica protetora a envolve até a magia acabar. A CA base do alvo se torna 13 + o modificador de Destreza dele. A magia acaba se o alvo colocar uma armadura ou se você dissipa-la usando uma ação."
  },
  {
    "name": "Armadura de Agathys",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 220,
    "level": 1,
    "school": "Abjuração",
    "casting_time": "1 ação",
    "range": "Pessoal",
    "components": "V, S, M (um copo de água)",
    "ritual": false,
    "concentration": false,
    "duration": "1 hora",
    "description": "Uma força mágica protetora envolve você, manifestando-se como um frio espectral que cobre você e seu equipamento. Você ganha 5 pontos de vida temporários pela duração. Se uma criatura atingir você com um ataque corpo-a-corpo enquanto estiver com esses pontos de vida, a criatura sofrerá 5 de dano de frio.",
    "higher_levels": "Quando você conjurar essa magia usando um espaço de magia de 2° nível ou superior, tanto os pontos de vida temporários quanto o dano de frio aumentam em 5 para cada nível do espaço acima do 1°."
  },
  {
    "name": "Arrombar",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 220,
    "level": 2,
    "school": "Transmutação",
    "casting_time": "1 ação",
    "range": "18 metros",
    "components": "V",
    "ritual": false,
    "concentration": false,
    "duration": "Instantânea",
    "description": "Escolha um objeto que você possa ver, dentro do alcance. O objeto pode ser uma porta, uma caixa, um baú ou um par de algemas, um cadeado ou outro objeto que contenha um meio mundano ou mágico que previne o acesso. Um alvo que esteja fechado por uma fechadura mundana ou preso ou barrado torna-se destrancado, destravado ou desbloqueado. Se o objeto tiver múltiplas fechaduras, apenas uma delas é destrancada. Se você escolher um alvo que esteja travado pela magia tranca arcana, essa magia será suprimida por 10 minutos, durante esse período o alvo pode ser aberto e fechado normalmente. Quando você conjurar essa magia, uma batida forte, audível a até 90 metros de distância, emana do objeto alvo."
  },
  {
    "name": "Assassino Fantasmagórico",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 220,
    "level": 4,
    "school": "Ilusão",
    "casting_time": "1 ação",
    "range": "36 metros",
    "components": "V, S",
    "ritual": false,
    "concentration": true,
    "duration": "Até 1 minuto",
    "description": "Você mexe com os pesadelos de uma criatura que você possa ver, dentro do alcance, e cria uma manifestação ilusória dos seus medos mais profundos, visível apenas para a criatura. O alvo deve realizar um teste de resistência de Sabedoria. Se falhar na resistência, ele ficará amedrontado pela duração. No final de cada turno do alvo, antes da magia acabar, ele deve ser bem sucedido num teste de resistência de Sabedoria ou sofrerá 4d10 de dano psíquico. Se passar na resistência, a magia acaba.",
    "higher_levels": "Quando você conjurar essa magia usando um espaço de magia de 5° nível ou superior, o dano aumenta em 1d10 para cada nível do espaço acima do 4°."
  },
  {
    "name": "Ataque Certeiro",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 221,
    "level": 0,
    "school": "Adivinhação",
    "casting_time": "1 ação",
    "range": "9 metros",
    "components": "S",
    "ritual": false,
    "concentration": true,
    "duration": "Até 1 rodada",
    "description": "Você estende sua mão e aponta o dedo para um alvo no alcance. Sua magia garante a você uma breve intuição sobre as defesas do alvo. No seu próximo turno, você terá vantagem na primeira jogada de ataque contra o alvo, considerando que essa magia não tenha acabado."
  },
  {
    "name": "Ataque Visual",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 221,
    "level": 6,
    "school": "Necromancia",
    "casting_time": "1 ação",
    "range": "Pessoal",
    "components": "V, S",
    "ritual": false,
    "concentration": true,
    "duration": "Até 1 minuto",
    "description": "Pela duração da magia, seus olhos tornam-se manchas vazias imbuídas com poder terrível. Uma criatura, à sua escolha, a até de 18 metros de você que você puder ver, deve ser bem sucedida num teste de resistência de Sabedoria ou será afetada por um dos efeitos a seguir, à sua escolha, pela duração. A cada um dos seus turnos, até a magia acabar, você pode usar sua ação para afetar outra criatura, mas não pode afetar uma criatura novamente se ela tiver sido bem sucedida no teste de resistência contra essa conjuração de ataque visual.",
    "effects": [
      {
        "type": "Adormecer",
        "description": "O alvo cai inconsciente. Ele acorda se sofrer qualquer dano ou se outra criatura usar sua ação para sacudir o adormecido até acordá-lo."
      },
      {
        "type": "Apavorar",
        "description": "O alvo está amedrontado. Em cada um dos turnos dele, a criatura amedrontada deve realizar a ação de Disparada e se mover para longe de você pela rota segura mais curta disponível, a não ser que não haja lugar para se mover. Se o alvo se mover para um local a, pelo menos, 18 metros de distância de você onde ela não possa mais te ver, esse efeito termina."
      },
      {
        "type": "Adoecer",
        "description": "O alvo tem desvantagem nas jogadas de ataque e testes de habilidade. No final de cada um dos turnos dele, ele pode realizar outro teste de resistência de Sabedoria. Se for bem sucedido, o efeito termina."
      }
    ]
  },
  {
    "name": "Augúrio",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 221,
    "level": 2,
    "school": "Adivinhação",
    "casting_time": "1 minuto",
    "range": "Pessoal",
    "components": "V, S, M (varetas, ossos ou objetos similarmente marcados valendo, no mínimo, 25 po)",
    "ritual": true,
    "concentration": false,
    "duration": "Instantânea",
    "description": "Ao lançar varetas cravejados com gemas, rolar ossos de dragão, puxar cartas ornamentadas ou usar outro tipo de ferramenta de adivinhação, você recebe um presságio de uma entidade de outro mundo, sobre os resultados de cursos de ação específicos que você planeja tomar nos próximos 30 minutos. O Mestre escolhe dentre os possíveis presságios a seguir: Êxito (para resultados bons), Fracasso (para resultados maus), Êxito e Fracasso (para resultados bons e maus) ou Nada (para resultados que não são especialmente bons ou ruins). A magia não leva em conta qualquer possível circunstância que possa mudar o resultado, como a conjuração de magias adicionais ou a perda ou ganho de um companheiro. Se você conjurar a magia duas ou mais vezes antes de completar seu próximo descanso longo, existe uma chance cumulativa de 25 por cento de cada conjuração, depois da primeira que você fez, ter um resultado aleatório. O Mestre faz essa jogada secretamente."
  },
  {
    "name": "Aumentar/Reduzir",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 221,
    "level": 2,
    "school": "Transmutação",
    "casting_time": "1 ação",
    "range": "9 metros",
    "components": "V, S, M (um pouco de pó de ferro)",
    "ritual": false,
    "concentration": true,
    "duration": "Até 1 minuto",
    "description": "Você faz com que uma criatura ou um objeto que você possa ver dentro do alcance, fique maior ou menor, pela duração. Escolha entre uma criatura ou um objeto que não esteja sendo carregado nem vestido. Se o alvo for involuntário, ele deve realizar um teste de resistência de Constituição. Se for bem sucedido, a magia não surte efeito. Se o alvo for uma criatura, tudo que ele esteja vestindo ou carregando muda de tamanho com ela. Qualquer item largado por uma criatura afetada retorna ao seu tamanho natural.",
    "effects": [
      {
        "type": "aumentar",
        "description": "O tamanho do alvo dobra em todas as dimensões e seu peso é multiplicado por oito. Esse aumento eleva seu tamanho em uma categoria - de Médio para Grande, por exemplo. Se não houver espaço suficiente para que o alvo dobre de tamanho, a criatura ou objeto alcança o tamanho máximo possível no espaço disponível. Até o fim da magia, o alvo também tem vantagem em testes de Força e testes de resistência de Força. O tamanho das armas do alvo crescem para se adequar ao seu novo tamanho. Quando essas armas são ampliadas, os ataques do alvo com elas causam 1d4 de dano extra."
      },
      {
        "type": "reduzir",
        "description": "O tamanho do alvo é reduzido à metade em todas as dimensões e seu peso é reduzido a um oitavo do normal. Essa redução diminui o tamanho do alvo em uma categoria - de Médio para Pequeno, por exemplo. Até o fim da magia, o alvo tem desvantagem em testes de Força e testes de resistência de Força. O tamanho das armas do alvo diminuem para se adequar ao seu novo tamanho. Quando essas armas são reduzidas, os ataques do alvo com elas causam 1d4 de dano a menos (isso não pode reduzir o dano a menos de 1)."
      }
    ]
  },
  {
    "name": "Aura de Pureza",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 221,
    "level": 4,
    "school": "Abjuração",
    "casting_time": "1 ação",
    "range": "Pessoal (9 metros de raio)",
    "components": "V",
    "ritual": false,
    "concentration": true,
    "duration": "Até 10 minutos",
    "description": "Energia purificante irradia de você em uma aura com 9 metros de raio. Até a magia acabar, a aura se move mantendo-se centrada em você. Todas as criaturas não hostis na aura (incluindo você) não podem ficar doentes, têm resistência a dano de veneno e têm vantagem em testes de resistência contra efeitos que deixem elas com qualquer das condições a seguir: amedrontado, atordoado, cego, enfeitiçado, envenenado, paralisado e surdo."
  },
  {
    "name": "Aura de Vida",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 222,
    "level": 4,
    "school": "Abjuração",
    "casting_time": "1 ação",
    "range": "Pessoal (9 metros de raio)",
    "components": "V",
    "ritual": false,
    "concentration": true,
    "duration": "Até 10 minutos",
    "description": "Energia de prevenção vital irradia de você em uma aura com 9 metros de raio. Até a magia acabar, a aura se move mantendo-se centrada em você. Todas as criaturas não-hostis na aura (incluindo você) têm resistência a dano necrótico e seu máximo de pontos de vida não pode ser reduzido. Além disso, uma criatura viva não-hostil recupera 1 ponto de vida quando começa seu turno na aura com 0 pontos de vida."
  },
  {
    "name": "Aura de Vitalidade",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 222,
    "level": 3,
    "school": "Evocação",
    "casting_time": "1 ação",
    "range": "Pessoal (9 metros de raio)",
    "components": "V",
    "ritual": false,
    "concentration": true,
    "duration": "Até 1 minuto",
    "description": "Energia curativa irradia de você em uma aura com 9 metros de raio. Até a magia acabar, a aura se move mantendo-se centrada em você. Você pode usar uma ação bônus para fazer com que uma criatura na aura (incluindo você) recupere 2d6 pontos de vida."
  },
  {
    "name": "Aura Mágica de Nystul",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 222,
    "level": 2,
    "school": "Ilusão",
    "casting_time": "1 ação",
    "range": "Toque",
    "components": "V, S, M (um pequeno quadrado de seda)",
    "ritual": false,
    "concentration": false,
    "duration": "24 horas",
    "description": "Você coloca uma ilusão em uma criatura ou objeto que você tocar, então magias de adivinhação revelarão informações falsas sobre ele. O alvo pode ser uma criatura voluntária ou um objeto que não esteja sendo carregado ou vestido por outra criatura.",
    "effects": [
      {
        "type": "aura falsa",
        "description": "Você modifica a forma como o alvo aparece para magias e efeitos mágicos, como detectar magia, que detectam auras mágicas. Você pode fazer um objeto não-mágico parecer mágico ou mudar a aura mágica de um objeto para que ela pareça pertencer a outra escola de magia a sua escolha. Quando você usar esse efeito num objeto, você pode fazer a aura falsa aparente a qualquer criatura que manusear o item."
      },
      {
        "type": "máscara",
        "description": "Você modifica a forma como o alvo aparece para magias e efeitos que detectam tipos de criaturas, como o Sentido Divino do paladino ou o gatilho de um magia símbolo. Você escolhe o tipo de criatura e outras magias e efeitos mágicos consideram o alvo como se ele fosse uma criatura desse tipo ou tendência."
      }
    ]
  },
  {
    "name": "Aura Sagrada",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 222,
    "level": 8,
    "school": "Abjuração",
    "casting_time": "1 ação",
    "range": "Pessoal",
    "components": "V, S, M (um minúsculo relicário valendo, no mínimo, 1.000 po, contendo uma relíquia sagrada, como um pedaço de tecido do robe de um santo ou um pedaço de pergaminho de um texto religioso)",
    "ritual": false,
    "concentration": true,
    "duration": "Até 1 minuto",
    "description": "Luz divina emana de você e adere em uma aureola suave num raio de 9 metros, em volta de você. As criaturas de sua escolha, no raio, quando você conjurar essa magia, emitem penumbra num raio de 1,5 metro e têm vantagem em todos os testes de resistência, enquanto as outras criaturas têm desvantagem nas jogadas de ataque contra elas, até a magia acabar. Além disso, quando um corruptor ou morto-vivo atingir uma criatura afetada com um ataque corpo-a-corpo, a aura lampeja com luz plena. O atacante deve ser bem sucedido num teste de resistência de Constituição ou ficará cego até a magia acabar."
  },
  {
    "name": "Auxílio Divino",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 222,
    "level": 1,
    "school": "Evocação",
    "casting_time": "1 ação bônus",
    "range": "Pessoal",
    "components": "V, S",
    "ritual": false,
    "concentration": true,
    "duration": "Até 1 minuto",
    "description": "Sua oração fortalece você com radiação divina. Até o fim da magia, seus ataques com arma causam 1d4 de dano radiante extra ao atingirem."
  },
  {
    "name": "Banimento",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 222,
    "level": 4,
    "school": "Abjuração",
    "casting_time": "1 ação",
    "range": "9 metros",
    "components": "V, S, M (um item desagradável ao alvo)",
    "ritual": false,
    "concentration": true,
    "duration": "Até 1 minuto",
    "description": "Você tenta enviar uma criatura que você pode ver dentro do alcance, para outro plano de existência. O alvo deve ser bem sucedido num teste de resistência de Carisma ou será banido. Se o alvo for nativo do plano de existência que você está, você bane o alvo para um semiplano inofensivo. Enquanto estiver lá, a criatura estará incapacitada. Ela permanece lá até a magia acabar, a partir desse ponto, o alvo reaparece no espaço em que ela deixou ou no espaço desocupado mais próximo, se o espaço dela estiver ocupado. Se o alvo for nativo de um plano de existência diferente do que você está, o alvo é banido em um lampejo sutil, retornando para o seu plano natal. Se a magia acabar antes de 1 minuto se passar, o alvo reaparece no lugar em que estava ou no espaço desocupado mais próximo, se o espaço dela estiver ocupado. Do contrário, o alvo não retorna.",
    "higher_levels": "Quando você conjurar essa magia usando um espaço de magia de 5° nível ou superior, você pode afetar uma criatura adicional para cada nível do espaço acima do 4°."
  },
  {
    "name": "Banquete de Heróis",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 222,
    "level": 6,
    "school": "Conjuração",
    "casting_time": "10 minutos",
    "range": "9 metros",
    "components": "V, S, M (uma tigela encrustada de gemas valendo, no mínimo, 1.000 po, que é consumida pela magia)",
    "ritual": false,
    "concentration": false,
    "duration": "Instantânea",
    "description": "Você traz um grande banquete, incluindo comida e bebida magníficas. O banquete leva 1 hora para ser consumido e desaparece ao final desse tempo, e os efeitos benéficos não se aplicam até essa hora terminar. Até doze criaturas podem participar do banquete. Uma criatura que participe do banquete ganha diversos benefícios. A criatura é curada de todas as doenças e venenos, torna-se imune a veneno e a ser amedrontada e faz todos os seus testes de resistência de Sabedoria com vantagem. Seu máximo de pontos de vida também aumenta em 2d10 e ela ganha a mesma quantidade de pontos de vida. Esses benefícios duram por 24 horas."
  },
  {
    "name": "Barreira de Lâminas",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 223,
    "level": 6,
    "school": "Evocação",
    "casting_time": "1 ação",
    "range": "24 metros",
    "components": "V, S",
    "ritual": false,
    "concentration": true,
    "duration": "Até 10 minutos",
    "description": "Você cria uma muralha vertical de lâminas giratórias, afiadas como navalhas, feitas de energia mágica. A muralha aparece dentro do alcance e permanece pela duração. Você pode fazer uma muralha reta de até 30 metros de comprimento por 6 metros de altura e 1,5 metro de largura ou uma muralha anelar com até 18 metros de diâmetro, 6 metros de altura e 1,5 metro de largura. A muralha confere três-quartos de cobertura a criaturas atrás dela e seu espaço é terreno difícil. Quando uma criatura entrar a área da muralha pela primeira vez em um turno, ou começar seu turno nela, a criatura deve realizar um teste de resistência de Destreza. Se falhar, a criatura sofrerá 6d10 de dano cortante. Em um sucesso, a criatura sofre metade desse dano."
  },
  {
    "name": "Bênção",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 223,
    "level": 1,
    "school": "Encantamento",
    "casting_time": "1 ação",
    "range": "9 metros",
    "components": "V, S, M (um borrifo de água benta)",
    "ritual": false,
    "concentration": true,
    "duration": "Até 1 minuto",
    "description": "Você abençoa até três criaturas, à sua escolha, dentro do alcance. Sempre que um alvo realizar uma jogada de ataque ou teste de resistência antes da magia acabar, o alvo pode jogar um d4 e adicionar o valor jogado ao ataque ou teste de resistência.",
    "higher_levels": "Quando você conjurar essa magia usando um espaço de magia de 2° nível ou superior, você pode afetar uma criatura adicional para cada nível do espaço acima do 1°."
  },
  {
    "name": "Boca Encantada",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 223,
    "level": 2,
    "school": "Ilusão",
    "casting_time": "1 minuto",
    "range": "9 metros",
    "components": "V, S, M (um pedaço de favo de mel e pó de jade valendo, no mínimo, 10 po, consumidos pela magia)",
    "ritual": true,
    "concentration": false,
    "duration": "Até ser dissipada",
    "description": "Você implanta uma mensagem em um objeto dentro do alcance, que é pronunciada quando uma condição de ativação é satisfeita. Escolha um objeto que você possa ver e não esteja sendo vestido ou carregado por outra criatura. Fale a mensagem, que deve conter 25 palavras ou menos, e determine a circunstância que ativará a magia. Quando essa circunstância ocorrer, a boca encantada aparecerá no objeto e recitará a mensagem com sua voz e no mesmo volume que você falou. Se o objeto escolhido tiver uma boca, a boca mágica aparecerá lá. A circunstância de ativação pode ser tão genérica ou detalhada quanto você quiser, mas deve ser baseada em condições visuais ou audíveis que ocorram a até 9 metros do objeto. Por exemplo, a boca pode falar quando uma criatura se aproximar a menos de 9 metros do objeto."
  },
  {
    "name": "Bola de Fogo",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 223,
    "level": 3,
    "school": "Evocação",
    "casting_time": "1 ação",
    "range": "45 metros",
    "components": "V, S, M (uma minúscula bola de guano de morcego e enxofre)",
    "ritual": false,
    "concentration": false,
    "duration": "Instantânea",
    "description": "Um veio brilhante lampeja na ponta do seu dedo em direção a um ponto que você escolher dentro do alcance e então eclode com um estampido baixo, explodindo em chamas. Cada criatura em uma esfera de 6 metros de raio, centrada no ponto, deve realizar um teste de resistência de Destreza. Um alvo sofre 8d6 de dano de fogo se falhar na resistência, ou metade desse dano se obtiver sucesso. O fogo se espalha, dobrando esquinas e incendeia objetos inflamáveis na área que não estejam sendo vestidos ou carregados.",
    "higher_levels": "Quando você conjurar essa magia usando um espaço de magia de 4° nível ou superior, o dano aumenta em 1d6 para cada nível do espaço acima do 3°."
  },
  {
    "name": "Bola de Fogo Controlável",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 223,
    "level": 7,
    "school": "Evocação",
    "casting_time": "1 ação",
    "range": "45 metros",
    "components": "V, S, M (uma minúscula bola de guano de morcego e enxofre)",
    "ritual": false,
    "concentration": true,
    "duration": "Até 1 minuto",
    "description": "Um feixe de luz amarelada é disparado da ponta do seu dedo, então se condensa e aguarda no ponto escolhido, dentro do alcance, como uma conta brilhante, pela duração. Quando a magia termina, seja por sua concentração ter sido interrompida ou por você ter decidido terminá-la, a conta eclode com um estampido baixo, explodindo em chamas que se espalham, dobrando esquinas. Cada criatura numa esfera com 6 metros de raio, centrada na conta, deve realizar um teste de resistência de Destreza. Uma criatura sofre dano igual ao total de dano acumulado se falhar na resistência, ou metade do total se obtiver sucesso. O dano base da magia é 12d6. Se até o final do seu turno, a conta ainda não tiver sido detonada, o dano aumenta em 1d6. Se a conta brilhante for tocada antes do intervalo expirar, a criatura que a tocou deve realizar um teste de resistência de Destreza. Se falhar na resistência, a magia termina imediatamente, fazendo a conta explodir em chamas. Se obtiver sucesso na resistência, a criatura pode arremessar a conta a até 12 metros. Quando ela atinge uma criatura ou objeto sólido, a magia termina e a conta explode. O fogo danifica objetos na área e incendeia objetos inflamáveis que não estejam sendo vestidos ou carregados.",
    "higher_levels": "Quando você conjurar essa magia usando um espaço de magia de 8° nível ou superior, o dano base aumenta em 1d6 para cada nível do espaço acima do 7°."
  },
  {
    "name": "Bom Fruto",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 224,
    "level": 1,
    "school": "Transmutação",
    "casting_time": "1 ação",
    "range": "Toque",
    "components": "V, S, M (um raminho de visco)",
    "ritual": false,
    "concentration": false,
    "duration": "Instantânea",
    "description": "Até dez frutos aparecem na sua mão e são infundidos com magia pela duração. Uma criatura pode usar sua ação para comer um fruto. Comer um fruto restaura 1 ponto de vida e um fruto produz nutrientes suficientes para sustentar uma criatura por um dia. Os frutos perdem seu potencial se não forem consumidos dentro de 24 horas da conjuração dessa magia."
  },
  {
    "name": "Bordão Místico",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 224,
    "level": 0,
    "school": "Transmutação",
    "casting_time": "1 ação bônus",
    "range": "Toque",
    "components": "V, S, M (visco, uma folha de trevo e uma clava ou bordão)",
    "ritual": false,
    "concentration": false,
    "duration": "1 minuto",
    "description": "A madeira de uma clava ou bordão, que você esteja segurando, é imbuída com o poder da natureza. Pela duração, você pode usar sua habilidade de conjuração ao invés da sua Força para as jogadas de ataque e dano corpo-a-corpo usando essa arma, e o dado de dano da arma se torna um d8. A arma também se torna mágica, se ela já não for. A magia acaba se você conjura-la novamente ou se você soltar a arma."
  },
  {
    "name": "Braços de Hadar",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 224,
    "level": 1,
    "school": "Conjuração",
    "casting_time": "1 ação",
    "range": "Pessoal (3 metros de raio)",
    "components": "V, S",
    "ritual": false,
    "concentration": false,
    "duration": "Instantânea",
    "description": "Você invoca o poder de Hadar, o Faminto Sombrio. Tentáculos de energia negra brotam de você e golpeiam todas as criaturas a até 3 metros de você. Cada criatura na área deve realizar um teste de resistência de Força. Se falhar, o alvo sofre 2d6 de dano necrótico e não pode fazer reações até o próximo turno dela. Em um sucesso, uma criatura sofre metade do dano e não sofre qualquer outro efeito."
  },
  {
    "name": "Bruxaria",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 225,
    "level": 1,
    "school": "Encantamento",
    "casting_time": "1 ação bônus",
    "range": "18 metros",
    "components": "V, S, M (o olho petrificado de um tritão)",
    "ritual": false,
    "concentration": true,
    "duration": "Até 1 hora",
    "description": "Você coloca uma maldição em uma criatura que você possa ver, dentro do alcance. Até a magia acabar, você causa 1d6 de dano necrótico extra no alvo sempre que atingí-lo com um ataque. Além disso, escolha uma habilidade quando você conjurar a magia. O alvo tem desvantagem em testes de habilidade feitos com a habilidade escolhida. Se o alvo cair a 0 pontos de vida antes da magia acabar, você pode usar uma ação bônus, em um turno subsequente, para amaldiçoar outra criatura. Uma magia remover maldição conjurada no alvo acaba com a magia prematuramente."
  },
  {
    "name": "Caminhar em Árvores",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 225,
    "level": 5,
    "school": "Conjuração",
    "casting_time": "1 ação",
    "range": "Pessoal",
    "components": "V, S",
    "ritual": false,
    "concentration": true,
    "duration": "Até 1 minuto",
    "description": "Você adquire a habilidade de entrar em uma árvore e se mover de dentro dela para dentro de outra árvore do mesmo tipo a até 150 metros. Ambas as árvores devem estar vivas e ter, pelo menos, o mesmo tamanho que você. Você deve usar 1,5 metro de deslocamento para entrar em uma árvore. Você sabe instantaneamente a localização de todas as outras árvores do mesmo tipo a 150 metros e pode passar por uma dessas árvores ou sair da árvore em que está. Você aparece a 1,5 metro da árvore destino, usando outro movimento de 1,5 metro. Você pode usar essa habilidade de transporte uma vez por rodada pela duração e deve terminar cada turno fora da árvore."
  },
  {
    "name": "Caminhar no Vento",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 225,
    "level": 6,
    "school": "Transmutação",
    "casting_time": "1 minuto",
    "range": "9 metros",
    "components": "V, S, M (fogo e água benta)",
    "ritual": false,
    "concentration": false,
    "duration": "8 horas",
    "description": "Você e até dez criaturas voluntárias que você possa ver, dentro do alcance, assumem uma forma gasosa pela duração, parecidas com pedaços de nuvem. Enquanto estiver na forma de nuvem, uma criatura tem deslocamento de voo de 90 metros e tem resistência a dano de concussão, cortante e perfurante de ataques não mágicos. As únicas ações que uma criatura pode realizar nessa forma são a ação de Disparada ou para reverter a sua forma normal. Reverter leva 1 minuto, período pelo qual a criatura estará incapacitada e não poderá se mover. Até a magia acabar, uma criatura pode reverter para a forma de nuvem, o que também requer a transformação de 1 minuto. Se uma criatura estiver na forma de nuvem e voando quando o efeito acabar, a criatura descerá a 18 metros por rodada por 1 minuto, até aterrissar no solo, o que é feito com segurança. Se ela não puder aterrissar em 1 minuto, a criatura cairá a distância restante."
  },
  {
    "name": "Campo Antimagia",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 225,
    "level": 3,
    "school": "Abjuração",
    "casting_time": "1 ação",
    "range": "Área de 9 metros de raio centrada em você",
    "components": "V, S",
    "ritual": false,
    "concentration": true,
    "duration": "Até 1 hora",
    "description": "Você cria uma área em que a magia é suprimida. Enquanto a magia durar, qualquer mágica de 3° nível ou inferior lançada dentro da área é automaticamente cancelada. Além disso, criaturas dentro da área não podem lançar magias e devem fazer um teste de resistência de Inteligência toda vez que forem alvo de uma magia lançada fora da área. Se falharem, não poderão usar magia enquanto estiverem na área.",
    "effects": [
      {
        "type": "Suprimir Magia",
        "description": "Qualquer magia de 3° nível ou inferior lançada dentro da área é automaticamente cancelada."
      },
      {
        "type": "Restrição de Magia",
        "description": "Criaturas dentro da área não podem lançar magias."
      },
      {
        "type": "Teste de Resistência",
        "description": "Criaturas devem fazer um teste de resistência de Inteligência toda vez que forem alvo de uma magia lançada fora da área. Se falharem, não poderão usar magia enquanto estiverem na área."
      }
    ]
  },
  {
    "name": "Cão Fiel de Mordenkainen",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 0,
    "level": 4,
    "school": "Conjuração",
    "casting_time": "1 ação",
    "range": "9 metros",
    "components": "V, S, M (um minúsculo apito de prata, um pedaço de osso e um fio)",
    "duration": "8 horas",
    "ritual": false,
    "concentration": false,
    "description": "Você conjura um cão de guarda fantasma em um espaço desocupado que você possa ver, dentro do alcance, que permanece pela duração, até você dissipá-lo com uma ação ou até você se mover para mais de 30 metros dele. O cão é invisível para todas as criaturas, exceto para você, e não pode ser ferido. Quando uma criatura Pequena ou maior se aproximar a 9 metros sem, primeiramente, falar a senha que você especifica quando conjura a magia, o cão começa a latir muito alto. O cão vê criaturas invisíveis e pode ver no Plano Etéreo. Ele ignora ilusões. No começo de cada um dos seus turnos, o cão tenta morder uma criatura a 1,5 metro dele que seja hostil a você. O bônus de ataque do cão é igual ao seu modificador de habilidade de conjuração + seu bônus de proficiência. Se atingir, ele causa 4d8 de dano perfurante."
  },
  {
    "name": "Cativar",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 226,
    "level": 2,
    "casting_time": "1 ação",
    "school": "Encantamento",
    "range": "18 metros",
    "components": "V, S",
    "duration": "1 minuto",
    "ritual": false,
    "concentration": false,
    "description": "Você tece um cordão de palavras distrativas, fazendo as criaturas, à sua escolha, que você puder ver dentro do alcance e que puderem ouvir você, realizarem um teste de resistência de Sabedoria. Qualquer criatura que não puder ser enfeitiçada, passa automaticamente nesse teste de resistência e, se você ou seus companheiros estiverem lutando com a criatura, ela terá vantagem na resistência. Se falhar na resistência, a criatura terá desvantagem em testes de Sabedoria (Percepção) feitos para notar qualquer criatura além de você, até a magia acabar ou até o alvo não poder mais ouvir você. A magia acaba se você estiver incapacitado ou incapaz de falar."
  },
  {
    "name": "Carne para Pedra",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 226,
    "level": 6,
    "casting_time": "1 ação",
    "school": "Transmutação",
    "range": "18 metros",
    "components": "V, S, M (uma pitada de cal, água e terra)",
    "ritual": false,
    "concentration": true,
    "duration": "Até 1 minuto",
    "description": "Você tenta transformar uma criatura que você possa ver, dentro do alcance, em pedra. Se o corpo do alvo for feito de carne, a criatura deve realizar um teste de resistência de Constituição. Em caso de falha, ela ficará impedida, à medida que sua carne começa a endurecer. Se obtiver sucesso, a criatura não é afetada. Uma criatura impedida por essa magia deve realizar outro teste de resistência de Constituição no final de cada um dos turnos dela. Se obtiver sucesso na resistência contra essa magia três vezes, a magia termina. Se ela falhar no teste de resistência três vezes, ela se torna pedra e é afetada pela condição petrificado pela duração. Os sucessos e falhas não precisam ser consecutivos; anote ambos os resultados até o alvo acumular três de mesmo tipo. Se a criatura for quebrada fisicamente enquanto petrificada, ela sofre deformidades similares se for revertida ao seu estado original. Se você mantiver sua concentração nessa magia durante toda a duração possível, a criatura é transformada em pedra até o efeito ser removido."
  },
  {
    "name": "Cegueira/Surdez",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 226,
    "level": 2,
    "school": "Necromancia",
    "casting_time": "1 ação",
    "range": "9 metros",
    "components": "V",
    "ritual": false,
    "concentration": false,
    "duration": "1 minuto",
    "description": "Você pode cegar ou ensurdecer um oponente. Escolha uma criatura que você possa ver dentro do alcance para fazer um teste de resistência de Constituição. Se ela falhar, ficará ou cega ou surda (à sua escolha) pela duração. No final de cada um dos turnos dela, o alvo pode realizar um teste de resistência de Constituição. Se obtiver sucesso, a magia termina.",
    "higher_levels": "Se você conjurar essa magia usando um espaço de magia de 3° nível ou superior, você pode afetar uma criatura adicional para cada nível de espaço acima do 2°."
  },
  {
    "name": "Chama Contínua",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 226,
    "level": 2,
    "school": "Evocação",
    "casting_time": "1 ação",
    "range": "Toque",
    "components": "V, S, M (pó de rubi no valor de 50 po, consumido pela magia)",
    "ritual": false,
    "concentration": false,
    "duration": "Até ser dissipada",
    "description": "Uma chama, que produz iluminação equivalente a uma tocha, surge de um objeto que você tocar. O efeito é parecido com o de uma chama normal, mas ele não produz calor e não consome oxigênio. Uma chama continua pode ser coberta ou escondida, mas não sufocada ou extinta."
  },
  {
    "name": "Chama Sagrada",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 226,
    "level": 0,
    "school": "Evocação",
    "casting_time": "1 ação",
    "range": "18 metros",
    "components": "V, S",
    "ritual": false,
    "concentration": false,
    "duration": "Instantânea",
    "description": "Radiação similar a uma chama desce sobre uma criatura que você possa ver, dentro do alcance. O alvo deve ser bem sucedido num teste de resistência de Destreza ou sofrerá 1d8 de dano radiante. O alvo não recebe qualquer benefício de cobertura contra esse teste de resistência. O dano da magia aumenta em 1d8 quando você alcança o 5° nível (2d8), 11° nível (3d8) e 17° nível (4d8)."
  },
  {
    "name": "Chicote de Espinhos",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 226,
    "level": 0,
    "school": "Transmutação",
    "casting_time": "1 ação",
    "range": "9 metros",
    "components": "V, S, M (um muda de uma planta com espinhos)",
    "ritual": false,
    "concentration": false,
    "duration": "Instantânea",
    "description": "Você cria um longo chicote de vinhas coberto por espinhos que chicoteia, ao seu comando, em direção de uma criatura dentro do alcance. Realize um ataque corpo-a-corpo com magia contra o alvo. Se o ataque atingir, a criatura sofrerá 1d6 de dano perfurante e, se a criatura for Grande ou menor, você a puxa até 3 metros para perto de você. O dano dessa magia aumenta em 1d6 quando você alcança o 5° nível (2d6), 11° nível (3d6) e 17° nível (4d6)."
  },
  {
    "name": "Chuva de Meteoros",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 227,
    "level": 9,
    "school": "Evocação",
    "casting_time": "1 ação",
    "range": "1.5 km",
    "components": "V, S",
    "ritual": false,
    "concentration": false,
    "duration": "Instantânea",
    "description": "Esferas de fogo incandescentes atingem o solo em quatro pontos diferentes que você possa ver, dentro do alcance. Cada criatura numa esfera de 12 metros de raio, centrada em cada ponto escolhido por você, deve realizar um teste de resistência de Destreza. A esfera se espalha, dobrando esquinas. Uma criatura sofre 20d6 de dano de fogo e 20d6 de dano de concussão se falhar na resistência ou metade desse dano se obtiver sucesso. Uma criatura na área de mais de uma explosão de chamas é afetada apenas uma vez. A magia causa dano aos objetos na área e incendeia objetos inflamáveis que não estejam sendo vestidos ou carregados."
  },
  {
    "name": "Círculo da Morte",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 227,
    "level": 6,
    "school": "Necromancia",
    "casting_time": "1 ação",
    "range": "45 metros",
    "components": "V, S, M (o pó de uma pérola negra esmagada valendo, no mínimo, 500 po)",
    "ritual": false,
    "concentration": false,
    "duration": "Instantânea",
    "description": "Uma esfera de energia negativa ondula em um raio de 18 metros de um ponto ao alcance. Cada criatura na área deve realizar um teste de resistência de Constituição. Um alvo sofre 8d6 de dano necrótico se falhar no seu teste de resistência, ou metade desse dano se passar. Em Níveis Superiores.",
    "higher_levels": "Se você conjurar essa magia usando um espaço de magia de 7° nível ou superior, o dano aumenta em 2d6 para cada nível do espaço acima do 6°."
  },
  {
    "name": "Círculo de Poder",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 227,
    "level": 5,
    "school": "Abjuração",
    "casting_time": "1 ação",
    "range": "Pessoal (9 metros de raio)",
    "components": "V",
    "ritual": false,
    "concentration": true,
    "duration": "Até 10 minutos",
    "description": "Energia divina irradia de você, distorcendo e espalhando energia mágica a até 9 metros de você. Até a magia acabar, a esfera se move com você, centrada em você. Pela duração, cada criatura amigável na área (incluindo você) tem vantagem em testes de resistência contra magias e outros efeitos mágicos. Além disso, quando uma criatura afetada for bem sucedida num teste de resistência contra uma magia ou efeito mágico realizado para sofrer apenas metade do dano, ao invés disso, ela não sofrerá dano nenhum se passar na resistência."
  },
  {
    "name": "Círculo de Teletransporte",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 227,
    "level": 5,
    "school": "Conjuração",
    "casting_time": "1 minuto",
    "range": "3 metros",
    "components": "V, M (giz e tintas raros infundidos com pedras preciosas no valor de 50 po, consumidos pela magia)",
    "ritual": false,
    "concentration": false,
    "duration": "1 turno",
    "description": "À medida que você conjura essa magia, você desenha um círculo de 3 metros de diâmetro no chão, inscrevendo selos que conectam sua localização a um círculo de teletransporte permanente, à sua escolha, cuja sequência de selos você conheça e esteja no mesmo plano de existência que você. Um portal cintilante se abre dentro do círculo que você desenhou e permanece aberto até o final do seu próximo turno. Qualquer criatura que entrar no portal, instantaneamente, aparecerá a 1,5 metro do círculo de destino ou no espaço desocupado mais próximo, se o espaço estiver ocupado. Muitos templos principais, guildas e outros locais importantes possuem círculos de teletransporte permanentes inscritos em algum lugar dos seus confins. Cada círculo desse inclui uma sequência única de selos - uma sequência de runas mágicas dispostas em um padrão específico. Quando você adquire a capacidade de conjurar essa magia pela primeira vez, você aprende a sequência de selos de dois destinos no Plano Material, determinadas pelo Mestre. Você pode aprender sequências de selos adicionais durante suas aventuras. Você pode consignar uma nova sequência de selos à memória após estudá-la por 1 minuto. Você pode criar um círculo de teletransporte permanente ao conjurar essa magia no mesmo local a cada dia por um ano. Você não precisa usar o círculo para se teletransportar quando você conjurar a magia desse modo."
  },
  {
    "name": "Círculo Mágico",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 227,
    "level": 3,
    "school": "Abjuração",
    "casting_time": "1 minuto",
    "range": "3 metros",
    "components": "V, S, M (água benta ou pó de prata e ferro valendo, no mínimo, 100 po, consumidos pela magia)",
    "ritual": false,
    "concentration": false,
    "duration": "1 hora",
    "description": "Você cria um cilindro de energia mágica de 3 metros de raio por 6 metros de altura, centrado num ponto no solo que você possa ver, dentro do alcance. Runas brilhantes aparecem toda vez que o cilindro toca o chão ou outra superfície. Escolha um ou mais dos tipos de criaturas seguintes: celestiais, corruptores, elementais, fadas ou mortos-vivos. O círculo afeta uma criatura do tipo escolhido das seguintes maneiras: - A criatura não consegue entrar no cilindro voluntariamente por meios não-mágicos. Se a criatura tentar usar teletransporte ou viagem interplanar para fazê-lo, ela deve, primeiro, ser bem sucedida num teste de resistência de Carisma. - A criatura tem desvantagem nas jogadas de ataque contra alvos dentro do cilindro. - Alvos dentro do cilindro não podem ser enfeitiçados, amedrontados ou possuídos pela criatura. Quando você conjurar essa magia, você pode decidir que a mágica dela opere na direção reversa, prevenindo que uma criatura de um tipo específico saia do cilindro e protegendo os alvos fora dele.",
    "higher_levels": "Quando você conjurar essa magia usando um espaço de magia de 4° nível ou superior, a duração aumenta em 1 hora para cada nível do espaço acima do 3°."
  },
  {
    "name": "Clarividência",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 227,
    "level": 3,
    "school": "Adivinhação",
    "casting_time": "10 minutos",
    "range": "1,5 km",
    "components": "V, S, M (um foco valendo, no mínimo, 100 po, também um chifre cravejado de joias para ouvir ou um olho de vidro para ver)",
    "ritual": false,
    "concentration": true,
    "duration": "Até 10 minutos",
    "description": "Você cria um sensor invisível, dentro do alcance, em um local familiar a você (um local que você tenha visitado ou visto antes) ou em um local óbvio que não seja familiar a você (como atrás de uma porta, ao redor de um canto ou em um bosque de árvores). O sensor se mantém no local pela duração e não pode ser atacado ou manipulado de outra forma. Quando você conjurar essa magia, escolhe visão ou audição. Você pode escolher sentir através do sensor como se você estivesse no espaço dele. Com sua ação, você pode trocar entre visão e audição. Uma criatura que puder ver o sensor (como uma criatura beneficiada por ver o invisível ou visão verdadeira) vê um globo luminoso e intangível do tamanho do seu olho."
  },
  {
    "name": "Clone",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 228,
    "level": 8,
    "school": "Necromancia",
    "casting_time": "1 hora",
    "range": "Toque",
    "components": "V, S, M (um diamante valendo, no mínimo, 1.000 po e, no mínimo 3 centímetros cúbicos de carne da criatura que será clonada, consumida pela magia, e um receptáculo valendo, no mínimo, 2.000 po que tenha uma tampa selada e seja grande o suficiente para comportar uma criatura Média, como uma urna enorme, um caixão, um cisto cheio de lama no solo ou um recipiente de cristal cheio de água salgada)",
    "ritual": false,
    "concentration": false,
    "duration": "Instantânea",
    "description": "Essa magia produz uma duplicata inerte de uma criatura viva como uma garantia contra a morte. Esse clone é formado dentro de um receptáculo selado e cresce ao seu tamanho total, atingindo a maturidade após 120 dias. Você também pode escolher que o clone seja uma versão mais jovem da mesma criatura. Ele permanece inerte e dura indefinidamente, enquanto seu receptáculo permanecer intocado. A qualquer momento, após o clone amadurecer, se a criatura original morrer, sua alma é transferida para o clone, considerando que a alma está livre e deseje retornar. O clone é fisicamente idêntico ao original e tem a mesma personalidade, memórias e habilidades, mas não possui qualquer equipamento do original. O físico da criatura original permanece, se ainda existir, se tornando inerte e não podendo, consequentemente, ser trazido de volta à vida, já que a alma da criatura está em outro lugar."
  },
  {
    "name": "Coluna de Chamas",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 228,
    "level": 5,
    "school": "Evocação",
    "casting_time": "1 ação",
    "range": "18 metros",
    "components": "V, S, M (uma pitada de enxofre)",
    "ritual": false,
    "concentration": false,
    "duration": "Instantânea",
    "description": "Uma coluna vertical de fogo divino emerge de baixo para os céus, no local que você especificar. Cada criatura num cilindro de 3 metros de raio por 12 metros de altura, centrado num ponto dentro do alcance, deve realizar um teste de resistência de Destreza. Uma criatura sofre 4d6 de dano de fogo e 4d6 de dano radiante se falhar na resistência, ou metade desse dano se obtiver sucesso.",
    "higher_levels": "Quando você conjurar essa magia usando um espaço de magia de 6° nível ou superior, o dano de fogo ou o dano radiante (à sua escolha) aumenta em 1d6 por nível do espaço acima do 5°."
  },
  {
    "name": "Comando",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 228,
    "level": 1,
    "school": "Encantamento",
    "casting_time": "1 ação",
    "range": "18 metros",
    "components": "V",
    "ritual": false,
    "concentration": false,
    "duration": "1 rodada",
    "description": "Você pronuncia uma palavra de comando para uma criatura que você possa ver dentro do alcance. O alvo deve ser bem sucedido em um teste de resistência de Sabedoria ou seguirá seu comando no próximo turno. A magia não tem efeito se o alvo for um morto-vivo, se não entender seu idioma ou se o comando for diretamente nocivo a ele. Comandos típicos incluem: 'Aproxime-se' (move-se para perto de você), 'Largue' (larga o que está segurando), 'Fuja' (move-se para longe de você), 'Deite-se' (deita-se no chão), e 'Parado' (não se move nem realiza ações).",
    "higher_levels": "Se conjurada com um espaço de magia de 2° nível ou superior, pode afetar uma criatura adicional por nível acima do 1°, desde que estejam a 9 metros entre si.",
    "effects": [
      {
        "type": "Aproxime-se",
        "description": "O alvo se move para próximo de você o máximo que puder."
      },
      {
        "type": "Largue",
        "description": "O alvo larga o que quer que esteja segurando."
      },
      {
        "type": "Fuja",
        "description": "O alvo se move para longe de você da forma mais rápida possível."
      },
      {
        "type": "Deite-se",
        "description": "O alvo deita-se no chão."
      },
      {
        "type": "Parado",
        "description": "O alvo não se move e não realiza nenhuma ação."
      }
    ]
  },
  {
    "name": "Compreender Idiomas",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 228,
    "level": 1,
    "school": "Adivinhação",
    "casting_time": "1 ação",
    "range": "Pessoal",
    "components": "V, S, M (uma pitada de fuligem e sal)",
    "ritual": true,
    "concentration": false,
    "duration": "1 hora",
    "description": "Pela duração, você compreende o significado literal de qualquer idioma falado que você ouvir. Você também compreende qualquer idioma escrito que vir, mas deve tocar a superfície onde as palavras estão escritas. Leva, aproximadamente, 1 minuto para ler uma página de texto. Essa magia não decifra mensagens secretas em textos ou glifos, como um selo arcano, que não seja parte de um idioma escrito."
  },
  {
    "name": "Compulsão",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 228,
    "level": 4,
    "school": "Encantamento",
    "casting_time": "1 ação",
    "range": "9 metros",
    "components": "V, S",
    "ritual": false,
    "concentration": true,
    "duration": "Até 1 minuto",
    "description": "Criaturas, à sua escolha, que você puder ver dentro do alcance e que puderem ouvir você, devem realizar um teste de resistência de Sabedoria. Um alvo passa automaticamente nesse teste de resistência se ele não puder ser enfeitiçado. Se falhar no teste, um alvo é afetado por essa magia. Até a magia acabar, você pode usar uma ação bônus em cada um dos seus turnos para designar uma direção horizontal a você. Cada criatura afetada deve se mover, da melhor forma possível, para essa direção no próximo turno dela. Ela pode realizar sua ação antes de se mover. Depois de se mover, pode realizar outra resistência de Sabedoria para tentar acabar com o efeito. Um alvo não é obrigado a se mover em direção a um perigo obviamente mortal, como uma fogueira ou abismo, mas ele provocará ataques de oportunidade ao se mover na direção designada."
  },
  {
    "name": "Comunhão",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 229,
    "level": 5,
    "school": "Adivinhação",
    "casting_time": "1 minuto",
    "range": "Pessoal",
    "components": "V, S, M (incenso e um frasco de água benta ou profana)",
    "ritual": true,
    "concentration": false,
    "duration": "1 minuto",
    "description": "Você contata sua divindade ou um representante divino e faz até três perguntas que podem ser respondidas com um sim ou não. Você deve fazer suas perguntas antes da magia terminar. Você recebe uma resposta correta para cada pergunta. Seres divinos não são necessariamente oniscientes, portanto, você pode receber “incerto” como uma resposta se uma pergunta disser respeito a uma informação além do conhecimento da divindade. Em caso de uma resposta de única palavra que puder levar ao engano ou contrariar os interesses da divindade, o Mestre pode oferecer uma frase curta como resposta, no lugar. Se você conjurar essa magia duas ou mais vezes antes de terminar um descanso longo, existe uma chance cumulativa de 25% de cada conjuração, depois da primeira que você fez, ter um resultado aleatório. O Mestre faz essa jogada secretamente."
  },
  {
    "name": "Comunhão com a Natureza",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 229,
    "level": 5,
    "school": "Adivinhação",
    "casting_time": "1 minuto",
    "range": "Pessoal",
    "components": "V, S",
    "ritual": true,
    "concentration": false,
    "duration": "Instantânea",
    "description": "Você, momentaneamente, se torna uno com a natureza e ganha conhecimento do território ao seu redor. Ao ar livre, a magia lhe oferece conhecimento do terreno a até 4,5 quilômetros de você. Em cavernas e outras formações subterrâneas naturais, o raio é limitado a 150 metros. A magia não funciona onde a natureza foi substituída por construções, como em masmorras ou cidades. Você instantaneamente adquire conhecimento de até três fatos, à sua escolha, sobre qualquer dos assuntos a seguir, relacionados à Terrenos e corpos de água, Plantas, minérios, animais e povo predominante, Celestiais, fadas, corruptores, elementais ou mortos-vivos mais poderosos, Influência de outros planos de existência e Construções. Por exemplo, você poderia determinar a localização de um morto-vivo poderoso na área, a localização da maior fonte de água potável e a localização de quaisquer cidades próximas."
  },
  {
    "name": "Cone de Frio",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 229,
    "level": 5,
    "school": "Evocação",
    "casting_time": "1 ação",
    "range": "Pessoal (cone de 18 metros)",
    "components": "V, S, M (um pequeno cristal ou cone de vidro)",
    "ritual": false,
    "concentration": false,
    "duration": "Instantânea",
    "description": "Uma explosão de ar gelado irrompe das suas mãos. Cada criatura dentro do cone de 18 metros deve realizar um teste de resistência de Constituição. Uma criatura sofre 8d8 de dano de frio se falhar na resistência, ou metade desse dano se passar. Uma criatura morta por essa magia se torna uma estátua congelada até derreter.",
    "higher_levels": "Se você conjurar essa magia usando um espaço de magia de 6° nível ou superior, o dano aumenta em 1d8 para cada nível do espaço acima do 5°."
  },
  {
    "name": "Confusão",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 229,
    "level": 4,
    "school": "Encantamento",
    "casting_time": "1 ação",
    "range": "27 metros",
    "components": "V, S, M (três cascas de noz)",
    "ritual": false,
    "concentration": true,
    "duration": "Concentração, até 1 minuto",
    "description": "Essa magia ataca e embaralha as mentes das criaturas, gerando delírios e provocando ações descontroladas. Cada criatura em uma esfera com 3 metros de raio, centrada num ponto, à sua escolha, dentro do alcance, deve ser bem sucedida em um teste de resistência de Sabedoria, quando você conjurar essa magia ou for afetada por ela. Um alvo afetado não pode realizar reações e deve rolar um d10 no início de cada um dos seus turnos para determinar seu comportamento nesse turno. Ao final de cada um dos seus turnos, um alvo afetado pode realizar um teste de resistência de Sabedoria. Se for bem sucedido, esse efeito acaba nesse alvo.",
    "higher_levels": "Se você conjurar essa magia usando um espaço de magia de 5° nível ou superior, o raio da esfera aumenta em 1,5 metro para cada nível do espaço acima do 4°.",
    "effects": [
      {
        "type": "1",
        "description" : "A criatura usa todo seu deslocamento para se mover em uma direção aleatória. Para determinar a direção, role um d8 e atribua uma direção a cada face do dado. A criatura não realiza uma ação nesse turno."
      },
      {
        "type": "2-6",
        "description": "A criatura não se move ou realiza ações nesse turno."
      },
      {
        "type": "7-8",
        "description": "A criatura usa sua ação para realizar um ataque corpo-a-corpo contra uma criatura, determinada aleatoriamente, ao seu alcance. Se não houver criaturas dentro do alcance, a criatura não faz nada nesse turno."
      },
      {
        "type": "9-10",
        "description": "A criatura pode agir e se mover normalmente."
      }
    ]
  },
  {
    "name": "Conhecimento Lendário",
    "book": "D&D 5E - Livro do Jogador",
    "pg": 229,
    "level": 5,
    "school": "Adivinhação",
    "casting_time": "10 minutos",
    "range": "Pessoal",
    "components": "V, S, M (incenso valendo, no mínimo, 250 po, consumido pela magia e quatro tiras de marfim valendo, no mínimo, 50 po cada)",
    "ritual": false,
    "concentration": false,
    "duration": "Instantânea",
    "description": "Nomeie ou descreva uma pessoa, local ou objeto. A magia traz a sua mente um breve resumo do conhecimento significativo sobre a coisa que você nomeou. O conhecimento deve consistir em contos atuais, histórias esquecidas ou, até mesmo, conhecimento secreto que nunca foi amplamente divulgado. Se a coisa que você nomeou não for de importância lendária, você não recebe qualquer informação sobre ela. Quanto mais informação você possuir sobre a coisa, mais precisa e detalhada será a informação que você receberá. A informação que você aprende é precisa, mas pode ser redigida em linguagem figurada. Por exemplo, se você possuir um misterioso machado mágico na mão, a magia pode proporcionar essa informação: 'Ai do malfeitor cuja mão toca o machado, até mesmo seu cabo corta a mão dos malignos. Só um verdadeiro Filho da Pedra, adorador e adorado de Moradin, pode despertar os verdadeiros poderes do machado e apenas com a palavra sagrada Rudnogg nos lábios.'"
  }  
]